@extends('front.common.root')

@section('description','新卒、第二新卒向けの就活・インターンサイト【LinkT(リンクト)】の登録における個人情報の取り扱いについて定めるものであり、本サービスを利用する全てのお客様に適用されます。')

@section('title','取り扱いについて｜LinkT(リンクト) - 新卒・第二新卒向けの次世代型就活サイト')

@section('breadcrumbs')
    <nav id="breadcrumbs" class="requid">
        <ul>
            <li><a href="{{route('front.top')}}">LINKT（リンクト） TOP</a></li>
            <li>取り扱いについて</li>
        </ul>
    </nav>
@stop

@section('content')
    <div class="main__content content__term">
        <h2 class="main__content__headline">LinkTの登録における個人情報の取り扱いについて</h2>
        <div class="term__content">
            <dl>
                <dt>組織の名称又は氏名</dt>
                <dd>株式会社infit</dd>
                <dt>個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先</dt>
                <dd>後藤　剛志　　代表取締役　 <a href="tel:0364270081">03-6427-0081</a></dd>
                <dt>個人情報の利用目的</dt>
                <dd>
                    <ol class="list__parentheses">
                        <li>LinkTの登録</li>
                        <li>LinkTの利用、運営（本人への連絡を含む）</li>
                        <li>本サービスに関連した、各種情報のご案内のため</li>
                    </ol>
                </dd>
                <dt>個人情報の取り扱い業務の委託</dt>
                <dd>
                    個人情報の取扱業務の全部または一部を外部に業務委託する場合があります。その際、弊社は、個人情報を適切に保護できる管理体制を敷き実行していることを条件として委託先を厳選したうえで、機密保持契約を委託先と締結し、お客様の個人情報を厳密に管理させます。
                </dd>
                <dt>個人情報の第三者への提供</dt>
                <dd>
                  本サービスにおいて登録会員が登録・掲載したデータ及び動画・画像等のコンテンツについて、登録会員の採用活動のため、登録採用希望企業担当者にメールまたはインターネット経由等で提供されます。
                </dd>
                <dt>個人情報の開示等の請求</dt>
                <dd>
                    お客様は、弊社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社問合わせ窓口に申し出ることができます。
                    <br>
                    その際、弊社はお客様ご本人を確認させていただいたうえで、合理的な期間内に対応いたします。
                    <br>
                    なお、個人情報に関する弊社問合わせ先は、次の通りです。
                    <br>
                    <br>
                    株式会社infit　個人情報問合せ窓口
                    <br>
                    住所：150-0021 東京都渋谷区恵比寿西二丁目4番5号　第28荒井ビル2階
                    <br>
                    TEL：<a href="tel:0364270081">03-6427-0081</a>
                    <br>
                    メール：<a href="mailto:info@in-fit.co.jp">info@in-fit.co.jp</a>
                    <br>
                    受付時間：9:30～18:30 ※土・日曜日、祝日、年末年始、ゴールデンウィーク
                </dd>
                <dt>個人情報を提供されることの任意性について</dt>
                <dd>
                    お客様がご自身の個人情報を弊社に提供されるか否かは、お客様のご判断によりますが、もしご提供されない場合には、適切なサービスが提供できない場合がありますので予めご了承ください。
                </dd>
            </dl>
        </div>
    </div>
@stop
