@extends('client.common.root')

@section('description','次世代型新卒・第二新卒採用サービス【LinkT（リンクト）】の個人情報保護方針に関するページです。当社は、「個人情報の保護に関する法律」その他関係法令及び関係ガイドラインを遵守し、個人情報の適正な取扱いについて組織として取り組みます。')

@section('title','個人情報保護方針｜LinkT(リンクト) - 次世代型新卒・第二新卒採用サービス')

@section('css')
    <link rel="stylesheet" href="{{asset('css/privacy/index.css')}}">
    <style>
        .content__term {text-align: justify;}
        .content__term time {margin-bottom: 10px;}
    </style>
@stop

@section('breadcrumbs')
    <nav id="breadcrumbs" class="requid">
        <ul>
            <li><a href="{{route('client.top')}}">LINKT（ビジネス版） TOP</a></li>
            <li>個人情報保護方針</li>
        </ul>
    </nav>
@stop

@section('content')
    <div class="main__content content__term">
        <h2 class="main__content__headline">個人情報保護方針</h2>
        <time datetime="2019-11-01">制定年月日　2019年11月1日</time>
        <time datetime="2019-11-01">最終改正年月日　2020年6月8日</time>
        <p style="text-align: right;">株式会社infit</p>
        <p style="text-align: right;margin-bottom: 15px;margin-top: 0px;">代表取締役 後藤　剛志</p>
        <br>
        <div class="term__lead mod-p">
            <p>当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。</p>
        </div>
        <div class="term__content mod-p">
            <dl class="content__privacy">
                <dd>
                    <ul class="list__alpha">
                        <li>個人情報は、WEBサービスの開発・運営業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。また、目的外利用を行わないための措置を講じます。</li>
                        <li>個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。</li>
                        <li>個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、個人情報保護上、問題があると判断された場合には速やかに是正措置を講じます。</li>
                        <li>個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。</li>
                        <li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。</li>
                    </ul>
                </dd>



            </dl>
            <p>以上</p>
            <br>
            <dl>
                <dt>【お問合せ窓口】</dt>
                <dd>
                    <p>個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。</p><br>
                </dd>
                <dd>株式会社infit 　個人情報問合せ窓口</dd>
                <dd>住所：150-0021 東京都渋谷区恵比寿西二丁目4番5号　第28荒井ビル2階</dd>
                <dd>TEL：<a href="tel:0364270081">03-6427-0081</a></dd>
                <dd>メール：<a href="mailto:info@in-fit.co.jp">info@in-fit.co.jp</a></dd>
                <dd>
                    <p>（受付時間　9:30～18:30 　※土・日曜日、祝日、年末年始、ゴールデンウィーク　を除く）</p>
                </dd>
            </dl>
        </div>

        <div class="l-content">
        <div class="l-container">
        <div class="pc-sec">
        <section class="mod-section" id="sec2">
        <h3 class="mod-heading4">■個人情報の取扱いについて</h3>
        <p class="mod-p">
        １．当社が取り扱う個人情報の利用目的<br>
        （1）ご本人から直接書面によって取得する個人情報（ホームページや電子メール等によるものを含む）の利用目的<br>
        	取得に先立ち、ご本人に対し書面により明示します。<br>
        （2）前項以外の方法によって取得する個人情報の利用目的
        </p>

        <table class="mod-table2">
        <thead>
        <tr>
        <th>分類</th>
        <th>利用目的</th>
        </tr>
        </thead>
        <tbody>
        <tr>
        <td>個人のお客様情報</td>
        <td><p>ご利用履歴管理のため<br>
        お問合せ対応のため</p>
        </td>
        </tr>
        <tr>
        <td>お取引先担当者様情報</td>
        <td><p>発注内容確認のため（通信記録等）</p></td>
        </tr>
        <tr>
        <td>業務の受託に伴い、お客様からお預かりする個人情報</td>
        <td><p>委託された当該業務を適切に遂行するため</p></td>
        </tr>
        </tbody>
        </table>


        <h3 class="mod-heading4">■保有個人データに関する事項の周知</h3>
        <p class="mod-p">
        当社で保有している保有個人データに関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、以下の要領にて対応させていただきます。
        </p>
        <p class="mod-p">
        ａ）事業者の名称<br>
        　　　　　株式会社infit<br>
        </p>
        <p class="mod-p">
        ｂ）個人情報の保護管理者<br>
        　　　　　管理者名：後藤　剛志<br>
        　　　　　職名：代表取締役<br>
        　　　　　連絡先：03-6427-0081<br>
        </p>
        <p class="mod-p">ｃ）全ての保有個人データの利用目的</p>
        <table class="mod-table2">
        <thead>
        <tr>
        <th>分類</th>
        <th>利用目的</th>
        </tr>
        </thead>
        <tbody>
        <tr>
        <td>個人のお客様情報</td>
        <td><p>
        ユーザー様サポートのため
        ご利用履歴管理のため
        当社サービスのご案内のため
        お問合せ対応のため</p>
        </td>
        </tr>
        <tr>
        <td>お取引先担当者様情報</td>
        <td><p>発注内容確認のため（通信記録等）</p></td>
        </tr>
        <tr>
        <td>当社従業員情報</td>
        <td><p>社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため</p></td>
        </tr>
        <tr>
        <td>当社への採用応募者情報</td>
        <td><p>採用応募者への連絡と当社の採用業務管理のため</p></td>
        </tr>
        <tr>
        <td>自己PR動画のアップロードにより取得する個人情報</td>
        <td><p>当社業務を遂行するため</p></td>
        </tr>
        <tr>
        <td>特定個人情報</td>
        <td><p>番号法に定められた利用目的のため</p></td>
        </tr>

        </tbody>
        </table>

        <p class="mod-p">
        ｄ）保有個人データの取扱いに関する苦情の申し出先<br>
        　　　　　　株式会社infit 　個人情報問合せ窓口<br>
        　　　　　　住所：150-0021 東京都渋谷区恵比寿西2-4-5 第28荒井ビル2階<br>
        　　　　　　TEL：03-6427-0081メール：info@in-fit.co.jp　9:30～18:30 ※土・日曜日、祝日、年末年始、ゴールデンウィーク<br>
        </p>

        <p class="mod-p">
        ｅ）認定個人情報保護団体<br>
        　現在、当社が加盟する認定個人情報保護団体はありません。
        </p>

        <p class="mod-p">
        ｆ）保有個人データの開示等の求めに応じる手続き<br>
        　1）開示等の求めの申し出先<br>
        　　開示等のお求めは、上記個人情報問合せ窓口にお申し出ください。<br>
        　2）開示等の求めに関するお手続き<br>
        　　①お申し出受付け後、当社からご利用いただく所定の請求書様式「保有個人データ開示等請求書」を郵送いたします。<br>
        　　②ご記入いただいた請求書、代理人によるお求めの場合は代理人であることを確認する書類、手数料分の<br>
        　　　郵便為替（利用目的の通知並びに開示の請求の場合のみ）を上記個人情報問合せ窓口までご郵送ください。<br>
        　　③上記請求書を受領後、ご本人確認のため、当社に登録していただいている個人情報のうちご本人確認可能な<br>
        　　　2項目程度（例：電話番号と生年月日等）の情報をお問合せさせていただきます。<br>
        　　④回答は原則としてご本人に対して書面（封書郵送）にておこないます。<br>
        　3）代理人によるお求めの場合、代理人であることを確認する資料<br>
        　　開示等をお求めになる方が代理人様である場合は、代理人である事を証明する資料及び代理人様ご自身を<br>
        　　証明する資料を同封してください。<br>
        　　各資料に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。<br>
        　　また各資料は個人番号を含まないものをお送りいただくか、全桁を墨塗り等の処理をしてください。<br>
        　　①代理人である事を証明する資料<br>
        　　　＜開示等の求めをすることにつき本人が委任した代理人様の場合＞<br>
        　　　　本人の委任状（原本）<br>
        　　　＜代理人様が未成年者の法定代理人の場合＞いずれかの写し<br>
        　　　　戸籍謄本<br>
        　　　　住民票（続柄の記載されたもの）<br>
        　　　　その他法定代理権の確認ができる公的書類<br>
        　　　＜代理人様が成年被後見人の法定代理人の場合＞いずれかの写し<br>
        　　　　後見登記等に関する登記事項証明書<br>
        　　　　その他法定代理権の確認ができる公的書類<br>
        　　②代理人様ご自身を証明する資料<br>
        　　　　運転免許証<br>
        　　　　パスポート<br>
        　　　　健康保険の被保険者証<br>
        　　　　住民票<br>
        　4）利用目的の通知または開示のお求めについての手数料<br>
        　　1回のお求めにつき1000円<br>
        　　（お送りいただく請求書等に郵便為替を同封していただきます。）<br>

        </p>

        <p align="right" class="mod-p">以上</p>

        <!-- /.mod-section --></section>
        </div>


        <div class="sp-sec">
        <section class="mod-section" id="sec2">
        <h3 class="mod-heading4">■個人情報の取扱いについて</h3>
        <p class="mod-p">
        １．当社が取り扱う個人情報の利用目的<br>
        （1）ご本人から直接書面によって取得する個人情報（ホームページや電子メール等によるものを含む）の利用目的<br>
        	取得に先立ち、ご本人に対し書面により明示します。<br>
        （2）前項以外の方法によって取得する個人情報の利用目的
        </p>

        <table class="mod-table2">
        <thead>
        <tr>
        <th>分類</th>
        <th>利用目的</th>
        </tr>
        </thead>
        <tbody>
        <tr>
        <td>個人のお客様情報</td>
        <td><p>ご利用履歴管理のため<br>
        お問合せ対応のため</p>
        </td>
        </tr>
        <tr>
        <td>お取引先担当者様情報</td>
        <td><p>発注内容確認のため（通信記録等）</p></td>
        </tr>
        <tr>
        <td>業務の受託に伴い、お客様からお預かりする個人情報</td>
        <td><p>委託された当該業務を適切に遂行するため</p></td>
        </tr>
        </tbody>
        </table>


        <h3 class="mod-heading4">■保有個人データに関する事項の周知</h3>
        <p class="mod-p">
        当社で保有している保有個人データに関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、以下の要領にて対応させていただきます。
        </p>
        <p class="mod-p">
        ａ）事業者の名称<br>
        　　　　　株式会社infit<br>
        </p>
        <p class="mod-p">
        ｂ）個人情報の保護管理者<br>
        　　　　　管理者名：後藤　剛志<br>
        　　　　　職名：代表取締役<br>
        　　　　　連絡先：03-6427-0081<br>
        </p>
        <p class="mod-p">ｃ）全ての保有個人データの利用目的</p>
        <table class="mod-table2">
        <thead>
        <tr>
        <th>分類</th>
        <th>利用目的</th>
        </tr>
        </thead>
        <tbody>
        <tr>
        <td>個人のお客様情報</td>
        <td><p>
        ユーザー様サポートのため
        ご利用履歴管理のため
        当社サービスのご案内のため
        お問合せ対応のため</p>
        </td>
        </tr>
        <tr>
        <td>お取引先担当者様情報</td>
        <td><p>発注内容確認のため（通信記録等）</p></td>
        </tr>
        <tr>
        <td>当社従業員情報</td>
        <td><p>社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため</p></td>
        </tr>
        <tr>
        <td>当社への採用応募者情報</td>
        <td><p>採用応募者への連絡と当社の採用業務管理のため</p></td>
        </tr>
        <tr>
        <td>自己PR動画のアップロードにより取得する個人情報</td>
        <td><p>当社業務を遂行するため</p></td>
        </tr>
        <tr>
        <td>特定個人情報</td>
        <td><p>番号法に定められた利用目的のため</p></td>
        </tr>

        </tbody>
        </table>

        <p class="mod-p">
        ｄ）保有個人データの取扱いに関する苦情の申し出先<br>
        　　　株式会社infit 　個人情報問合せ窓口<br>
        　　　住所：150-0021 東京都渋谷区恵比寿西2-4-5<br>
        　　　第28荒井ビル2階<br>
        　　　TEL：03-6427-0081<br>
        　　　メール：info@in-fit.co.jp<br>　
        　　　営業時間：9:30～18:30<br>
        　　　※土・日曜日、祝日、年末年始、<br>
        　　　ゴールデンウィーク
        </p>

        <p class="mod-p">
        ｅ）認定個人情報保護団体<br>
        　　　現在、当社が加盟する認定個人情報保護団体はありません。
        </p>

        <p class="mod-p">
        ｆ）保有個人データの開示等の求めに応じる手続き<br>
        　1）開示等の求めの申し出先<br>
        　　　開示等のお求めは、上記個人情報問合せ窓口にお申し出ください。<br>
        　2）開示等の求めに関するお手続き
        </p>
        <ol class="mod-ol with-brackets">
        <li>お申し出受付け後、当社からご利用いただく所定の請求書様式「保有個人データ開示等請求書」を郵送いたします。</li>
        <li>ご記入いただいた請求書、代理人によるお求めの場合は代理人であることを確認する書類、手数料分の郵便為替（利用目的の通知並びに開示の請求の場合のみ）を上記個人情報問合せ窓口までご郵送ください。</li>
        <li>上記請求書を受領後、ご本人確認のため、当社に登録していただいている個人情報のうちご本人確認可能な2項目程度（例：電話番号と生年月日等）の情報をお問合せさせていただきます。</li>
        <li>回答は原則としてご本人に対して書面（封書郵送）にておこないます。</li>
        </ol>
        <p class="mod-p">
        　3）代理人によるお求めの場合、代理人であることを確認する資料<br>
        開示等をお求めになる方が代理人様である場合は、代理人である事を証明する資料及び代理人様ご自身を証明する資料を同封してください。<br>
        各資料に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。<br>
        また各資料は個人番号を含まないものをお送りいただくか、全桁を墨塗り等の処理をしてください。
        </p>
        <ol class="mod-ol with-brackets">
        <li>代理人である事を証明する資料<br>
        ＜開示等の求めをすることにつき本人が委任した代理人様の場合＞<br>
        本人の委任状（原本）<br>
        ＜代理人様が未成年者の法定代理人の場合＞いずれかの写し<br>
        戸籍謄本<br>
        住民票（続柄の記載されたもの）<br>
        その他法定代理権の確認ができる公的書類<br>
        ＜代理人様が成年被後見人の法定代理人の場合＞いずれかの写し<br>
        後見登記等に関する登記事項証明書<br>
        その他法定代理権の確認ができる公的書類</li>
        <li>代理人様ご自身を証明する資料<br>
        運転免許証<br>
        パスポート<br>
        健康保険の被保険者証<br>
        住民票</li>
        </ol>
        <p class="mod-p">
        　4）利用目的の通知または開示のお求めについての手数料<br>
        1回のお求めにつき1000円<br>
        （お送りいただく請求書等に郵便為替を同封していただきます。）
        </p>

        <p align="right" class="mod-p">以上</p>

        <!-- /.mod-section --></section>
        </div>

        <!-- /.l-container --></div>
        <!-- /.l-content --></div>
        </div>
@stop
